<#assign typeListOfLog = [
    {"id":"1","name":"报表1-全国物流概况"},
    {"id":"2","name":"报表2-物流商发货统计"},
    {"id":"3","name":"报表3-物流商妥投率"},
    {"id":"4","name":"报表4-物流商返货统计"},
    {"id":"5","name":"报表5-返回单量统计"},
    {"id":"6","name":"报表6-未返回单量明细"},
    {"id":"7","name":"报表7-未签收明细表"}
] />

<#assign typeListOfWare = [
    {"id":"1","name":"报表1-全国订单生产概况"},
    {"id":"2","name":"报表2-明日生产任务"},
    {"id":"3","name":"报表3-仓库到货统计排名"},
    {"id":"4","name":"报表4-仓库生产统计"},
    {"id":"5","name":"报表5-延迟订单明细"},
    {"id":"6","name":"报表6-供应商缺货统计"},
    {"id":"7","name":"报表7-退供统计"}
] />

<#assign warehouseList = [
  {"id":"0","name":"全部"},
  {"id":"1","name":"浙江-杭州-EMS"},
  {"id":"2","name":"浙江-杭州-SF"},
  {"id":"3","name":"江苏-南京-EMS"}
] />

