<div class="p-section p-section-info" id="section-4">
  <h2 class='title'>商品咨询</h2>
  <div class="p-info">
    <dl>
      <dt>商品都是正品吗？</dt>
      <dd>请您放心，mmall（023.baiwandian.cn）上所售卖的商品均经过品牌授权，确保正品，并由中华联合财产保险股份有限公司为您购买的每一件商品进行承保。</dd>
    </dl>
    <dl>
      <dt>衣服图片上搭配的腰带、项链等配件，会连商品一同送货吗？</dt>
      <dd>您可参看商品详情提供的商品参数信息。如非在配件信息内特别说明，服装类商品图片中的腰带、饰品等配件均为拍摄搭配之用，是不包含在所售商品中的。</dd>
    </dl>
    <dl>
      <dt>尺码表上的尺码标准吗？</dt>
      <dd>mmall所售商品尺寸均为人工测量，可能会存在1-2cm的正常误差范围。</dd>
    </dl>
    <dl>
      <dt>图片颜色和实物颜色是否相同？</dt>
      <dd>
        mmall展示的商品图片是由mmall专业拍摄或采用品牌供应商提供的统一图片，力求将最真实的信息传达至您的视线。但由于个人显示器不同，可能导致实物与图片存在色差，最终颜色以实物为准。
      </dd>
    </dl>
    <dl>
      <dt>为什么我收到的商品包装和图片显示的不一致？</dt>

      <dd>
        由于部分商品生产批次不一，您收到货品的包装有可能与网站上图片不完全一致，但mmall保证所售商品均为正品，商品包装请以实物为准。
      </dd>
    </dl>
    <dl>
      <dt>网站上显示的参考价和实体店的售价一致吗？</dt>
      <dd>
        mmall的参考价采集自品牌官网标价、专柜标价或由品牌供应商提供。由于地区或时间的差异性，可能与您购物时的参考价不一致。mmall标注的参考价仅供您参考，不作为购物依据。

      </dd>
    </dl>
    <dl>
      <dt>如何退货？</dt>
      <dd>您签收商品之日起的7天之内，商品未经穿着不影响二次销售的情况下，mmall为您提供七天无理由放心退服务。由于快递配送原因导致的服饰类出现褶皱情况不属于质量问题，在不影响二次销售的情况下可以无理由退货。<a class="u-link2" href="/help#/help/articlelist/?categoryId=6&subCategoryId=61">查看详细退货政策»</a></dd>
    </dl>
  </div>
</div>